<div class="conteudoMeio" >
    <div class="texto">
        <h2>Quem Somos</h2>

        <p> Ol&aacute;, f&atilde; de quadrinhos! Seja bem vindo(a) ao mundo dos Esdr&uacute;xulos!</p>
        <div id="imagemHellynson" >
            <img src="/img/hellynson.png" alt="Hellynson" title="hellynson" height="285" width="152"><br />
            <sub>Hellynson - Pseudo-desenhista</sub>
        </div>

        <p>Antes de conhecer mais a fundo essa turma pirada, gostar&iacute;amos de apresentar
            os imbec&iacute;s, ops... Os caras que fazem essa galera cada vez mais louca. Bom, tudo
            come&ccedil;ou com um garoto chamado Hellynson (sim, isse &eacute; o nome dele, &eacute; s&eacute;rio!).
            Certa vez, quando tinha 13 anos, descobriu que tinha um gosto diferente (n&atilde;o, n&atilde;o &eacute;
            isso que voc&ecirc; est&aacute; pensando), ele descobriu que gostava de quadrinhos. Seu sonho
            passou a ser o de, um dia, ser um grande desenhista. Entretanto, n&atilde;o possuia dons para
            tal feito. Foi ent&atilde;o que, certo dia, sua escola foi visitar uma usina nuclear. O ing&ecirc;nuo
            garoto, ao entrar no local, perde-se de sua turma. Sem saber o que fazer, entra em uma porta
            que continha uma placa com a mensagem "Perigo! N&atilde;o entre - Radia&ccedil;&atilde;o". Mas como o garoto
            estudava em escola p&uacute;blica, n&atilde;o conseguiu fazer a interpreta&ccedil;&atilde;o correta e entendeu que n&atilde;o
            era pra Radia&ccedil;&atilde;o entrar, porque &eacute; perigoso pra ela. Ent&atilde;o entrou. Nessa sala, encontrava-se
            pesquisas com um material vindo de um aster&oacute;ide que se parecia muito com coxinha de frango, daquelas
            que voc&ecirc; compra nos butecos da esquina. Neste momento, uma mosca pousa e d&aacute; uma lambida na
            coxinha radioativa e em seguida pica Hellynson no bra&ccedil;o (sim, a mosca o picou porque
            a subst&acirc;ncia  a deixou agressiva). Bom, se voc&ecirc; t&aacute; pensando que Hellynson ganhou super poderes
            de Homem Mosca, se enganou. Na verdade ele ficou em coma por 1 m&ecirc;s no hospital. Em contrapartida
            a subst&acirc;ncia alterou seu c&eacute;rebro e agora ele virou autodidata em desenvolver quadrinhos.

            <br />
        </p>
        <p> Passado alguns anos, cansado de ver os altos pre&ccedil;os dos quadrinhos no Brasil,
            e vendo que muitos n&atilde;o teriam acesso, o garoto come&ccedil;a a desenhar
            HQs n&atilde;o mais por um simples hobby, mas como meio de levar informa&ccedil;&atilde;o, divers&atilde;o e cultura.
            Em 2008, o pseudo-desenhista come&ccedil;a estudar programa&ccedil;&atilde;o no Instituto Federal de S&atilde;o Jo&atilde;o da Boa Vista-SP,
            cidade que reside desde os 5 anos de idade. L&aacute; conheceu seu atual s&oacute;cio, Tiago.
        </p>
        <div id="imagemTiago" >
            <img src="/img/tiago.png" alt="Tiago" title="Tiago" height="315" ><br />
            <sub>Tiago<br /><em>Tiagulus Humanoidilis</em><br /> (Esp&eacute;cie desconhecida)</sub>
        </div>
        <p>Tiago, diferente de muitos anormais que estudam na institui&ccedil;&atilde;o tecnol&oacute;gica, possui uma mente
            diferente. Na verdade, aos 6 anos, ele foi abdusido por alien&iacute;genas enquando catava laranjas em
            macieiras. Os ETs, trocaram seu c&eacute;rebro por um rob&oacute;tico e, desde ent&atilde;o, virou autodidata em inform&aacute;tica.</p>
        <p>Tiago, f&atilde; de carteirinha da Turma da M&ocirc;nica  e das tirinhas do Garfield, se interessou em uma
            poss&iacute;vel parceria sugerida por Hellynson, que consistia em criar um site onde pudesse
            ser disponibilizado Hist&oacute;rias em Quadrinhos gratuitamente a qualquer pessoa.</p>

    </div>
</div>